[
  "obsidian-git",
  "backgroundset",
  "various-complements",
  "tag-wrangler",
  "obsidian-style-settings",
  "obsidian-silhouette",
  "quick-latex",
  "obsidian-outliner",
  "open-in-new-tab",
  "obsidian-minimal-settings",
  "lazy-plugins",
  "oz-clear-unused-images",
  "colored-tags",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-icon-folder",
  "calendar",
  "obsidian42-brat",
  "obsidian-advanced-uri",
  "2hop-links-plus",
  "cmdr",
  "obsidian-another-quick-switcher"
]